{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "Без рукавиц резать нельзя — ладони горят до вечера. Сок ярко-зелёный, пахнет остро. Стебель ломкий, внутри водянистый."
			},
			"Translation": {
				"Text": "Never slice it without mittens—your palms will burn until evening. The juice is bright green and smells sharp. The stem is brittle and watery within."
			},
			"Key": "CC85A7A948C1C38B071A15A85F1BB8A7"
		},
		{
			"Source": {
				"Text": "Белые колокольчики висят рядами, пахнут сладко и тяжело. Ландыш красив, и от этого более смертоносен. "
			},
			"Translation": {
				"Text": "White bell-blossoms hang in rows, smelling sweet and heavy. The lily of the valley is fair, and all the more deadly for it."
			},
			"Key": "A48E74924C56FD5CFCC73FB5B2A85857"
		},
		{
			"Source": {
				"Text": "Березовый сок"
			},
			"Translation": {
				"Text": "Birch Sap"
			},
			"Key": "1935AAAC4ACC56B55DBC7D89443D7FA5"
		},
		{
			"Source": {
				"Text": "Быстро темнеет и пахнет сильнее. Даже малая долька наполняет избу едким духом. Чеснок считается самым горячим из всех снадобий — он разгоняет кровь и прогревает изнутри. Дают тем, кто долго хворает и худеет."
			},
			"Translation": {
				"Text": "It darkens quickly and smells all the sharper. Even a small clove fills the cottage with an acrid stench. Garlic is deemed the hottest of all remedies—it rouses the blood and warms from within. Given to those who have suffered long ailment and wasted away."
			},
			"Key": "CA0CFDD243E1F2C5DE95629727591881"
		},
		{
			"Source": {
				"Text": "В ступке даёт много сока, он стекает по краям тонкими струйками. Каша получается влажная, однородная, без комков. Пахнет сладко, почти как мёд с пасеки. Вытягивает красноту из кожи."
			},
			"Translation": {
				"Text": "In the mortar it yields copious juice, trickling down the sides in thin rivulets. The mash turns out moist and smooth, free of lumps. It smells sweet, almost like honey from an apiary. It draws the redness out from inflamed skin."
			},
			"Key": "CDF25EED47B0692BE04F6BB440DFA409"
		},
		{
			"Source": {
				"Text": "Волчье лыко"
			},
			"Translation": {
				"Text": "Mezereon"
			},
			"Key": "F2C8842D4FF7B016473ED99876A1DC12"
		},
		{
			"Source": {
				"Text": "Голубика"
			},
			"Translation": {
				"Text": "Bog Blueberry"
			},
			"Key": "16007CAA42B86EE6079C53B0431B3F3E"
		},
		{
			"Source": {
				"Text": "Готовое зелье, сваренное по уму.\r\nТёмный душистый отвар, что томился в котле. Если травы правильные — поднимет хворого на ноги.\r\nВ таком деле важен состав, в каком травы шли в котёл."
			},
			"Translation": {
				"Text": "A finished potion, brewed with cunning.\r\nA dark, fragrant decoction simmered long in the cauldron. If herbs were chosen wisely, it shall raise the sick back to their feet.\r\nIn such craft, the exact order in which herbs enter the pot is everything."
			},
			"Key": "390A8CE34127791D7E44278ED76CE48C"
		},
		{
			"Source": {
				"Text": "Грубая белёсая жидкость с едким, тяжёлым духом, который щекочет нос. Простому человеку он кажется неприятным и резким, но в нём таится странная, суровая сила. Старые зелейники говорят, что бесы чуят этот запах за версту и корчатся от него. Неприметная на вид, она действует как плеть на нечисть, заставляя её бежать прочь."
			},
			"Translation": {
				"Text": "A coarse, murky fluid harboring an acrid, heavy stench that stings the nostrils. To ordinary folk it seems vile and harsh, yet a grim, ancient strength lies within. Old herbalists claim fiends catch its scent from leagues away and writhe in agony. Unremarkable to look upon, it acts like a lash upon evil spirits, driving them to flight."
			},
			"Key": "0E4AF6774265FDCC60BA99893DA5185E"
		},
		{
			"Source": {
				"Text": "Желудь"
			},
			"Translation": {
				"Text": "Acorn"
			},
			"Key": "CF92CA0545C88DFA010B4AB0D4A1B356"
		},
		{
			"Source": {
				"Text": "Жжёт кожу и заставляет кровь идти быстрее. Настолько жгучий, что режет глаза на расстоянии вытянутой руки."
			},
			"Translation": {
				"Text": "It burns the skin and quickens the pulse. So stinging and fierce, it pricks the eyes even an arm's length away."
			},
			"Key": "A1303A7A4D0AA5A592BC59899351E7C0"
		},
		{
			"Source": {
				"Text": "Живая основа всякого зелья.\r\nЧистая студёная вода из лесного родника, взятая до восхода. Без неё травам не в чем раскрыть силу.\r\nТакую «живую» воду брали для отваров и заговоров. Наливай её первой."
			},
			"Translation": {
				"Text": "The living foundation of every potion.\r\nPure, cold spring water drawn from forest depths before dawn. Without it, herbs cannot wake their true magic.\r\nSuch living water was gathered for charms and brews alike. Pour it into the cauldron first."
			},
			"Key": "6B2084AB40A8BA34DA5D6DB1E600914F"
		},
		{
			"Source": {
				"Text": "Жилки в листе такие толстые, что нож об них тупится. Сок горький, зелёный, быстро темнеет на воздухе. Режут только поперёк — вдоль резать бесполезно, сила уйдёт."
			},
			"Translation": {
				"Text": "The leaf veins are so thick they dull the blade. The juice is bitter and green, darkening swiftly in the air. Slice only across—to cut along the vein is useless, for its power will ebb away."
			},
			"Key": "2A5A8CF6497F7FA6CE8977A2A8C47290"
		},
		{
			"Source": {
				"Text": "Жёлудь твёрдый и гладкий, приятно крутить в пальцах. Шляпка сидит плотно. Должен упасть с дерева сам, в сорванных силы нет.  Белки закапывают жёлуди в землю на зиму, но половину забывают — весной из них дубки растут."
			},
			"Translation": {
				"Text": "The acorn is hard and smooth, pleasant to turn in the fingers. Its cap fits tight. It must fall from the tree on its own, for those plucked off hold no power. Squirrels bury acorns in the soil for winter, yet forget half of them—and come spring, young oaks sprout from the earth."
			},
			"Key": "BBD6F9E54F6A9C74EFEA3E81E70B46DF"
		},
		{
			"Source": {
				"Text": "Измельченная шишка"
			},
			"Translation": {
				"Text": "Crushed Pinecone"
			},
			"Key": "3C34F7A5446F3A88366E8D9C3AED7BBB"
		},
		{
			"Source": {
				"Text": "Каша из подорожника пахнет болотом и даёт так много сока, что он стекает через край ступки. Склизкая, тянется за пестиком. Чем дольше толочь — тем темнее становится. "
			},
			"Translation": {
				"Text": "Plantain mash smells of marshland and yields juice so abundant it overflows the mortar. Slimy, it clings to the pestle. The longer you pound it, the darker it grows."
			},
			"Key": "D0F4B7214AA8B27D6F1AD495D9E7EA44"
		},
		{
			"Source": {
				"Text": "Крапива"
			},
			"Translation": {
				"Text": "Nettle"
			},
			"Key": "D611FFE34A875B6221FBF999D12FE048"
		},
		{
			"Source": {
				"Text": "Красная густая масса, пугающая на вид. Это самая сильная его форма. Он исправляет искажения и возвращает естественную форму. "
			},
			"Translation": {
				"Text": "A thick red paste, fearful to behold. This is its most powerful form. It rights corruptions and restores natural form."
			},
			"Key": "AA27C4264B11FB9FD89C7D87C28653F6"
		},
		{
			"Source": {
				"Text": "Красный, в белых крапинах — ни с каким другим грибом не спутаешь. Шляпка блестит, будто её маслом натерли или лаком покрыли. Собирают только в тряпицу, руками лучше вообще не трогать — яд через кожу проходит. Сушёный мухомор годами храниться может, силу свою не теряет совсем."
			},
			"Translation": {
				"Text": "Red with white spots—mistaken for no other mushroom. Its cap gleams as though rubbed with oil or coated in varnish. Gather it only in a cloth, for it is best not touched with bare hands—its poison seeps through the skin. Dried fly agaric keeps for years, losing none of its potency."
			},
			"Key": "87D88F3E475E7E004FB3E5B31591647D"
		},
		{
			"Source": {
				"Text": "Крошка смолистая, комками слипается. Руками разминать приходится, потом не отмыть. Колючая, занозы в коже остаются."
			},
			"Translation": {
				"Text": "A resinous crumble that clumps into lumps. You must knead it with bare hands, impossible to wash clean after. Prickly, leaving splinters lodged in your skin."
			},
			"Key": "30C84BEC41D910283CEAF1BC8CFBCFCD"
		},
		{
			"Source": {
				"Text": "Ландыш"
			},
			"Translation": {
				"Text": "Lily of the Valley"
			},
			"Key": "6B2598EC4F9B7B5EBC4727B3F0C6706D"
		},
		{
			"Source": {
				"Text": "Лисичка"
			},
			"Translation": {
				"Text": "Chanterelle"
			},
			"Key": "ECA1B1364A7F5BDFBA2947B27AADD345"
		},
		{
			"Source": {
				"Text": "Ломтики волчьего лыка"
			},
			"Translation": {
				"Text": "Sliced Mezereon"
			},
			"Key": "AD5B56054758EA09EDCAD9B9B28A66A0"
		},
		{
			"Source": {
				"Text": "Ломтики моркови"
			},
			"Translation": {
				"Text": "Sliced Carrots"
			},
			"Key": "E56FB27145EE3C6CF984C6B5E41931C1"
		},
		{
			"Source": {
				"Text": "Ломтики мухомора"
			},
			"Translation": {
				"Text": "Sliced Fly Agaric"
			},
			"Key": "A5E51C8E49FCCAF3FBB18298DFEE2EFB"
		},
		{
			"Source": {
				"Text": "Ломтики тыквы"
			},
			"Translation": {
				"Text": "Sliced Pumpkin"
			},
			"Key": "6296274D4B10F28C5720F7B976DC78ED"
		},
		{
			"Source": {
				"Text": "Ломтики чеснока"
			},
			"Translation": {
				"Text": "Sliced Garlic"
			},
			"Key": "AE6DF596423AE79A55AA048A62117FA8"
		},
		{
			"Source": {
				"Text": "Ломтики шишки"
			},
			"Translation": {
				"Text": "Sliced Pinecone"
			},
			"Key": "0B7685044EB8C6B75FB1C887DBE2788D"
		},
		{
			"Source": {
				"Text": "Молодые, аккуратные, зелёные и липкие. Старые коричневые — не годятся. Смола тянется нитями, как мёд, только пахнет резче и на пальцах застывает, только ножом соскоблить можно. Вода не берёт."
			},
			"Translation": {
				"Text": "Young, neat, green, and sticky. Old brown ones are useless. Resin draws out in threads like honey, yet smells sharper and hardens on fingers so that only a blade can scrape it off. Water will not touch it."
			},
			"Key": "8EA233C0494D43ABF225F39BFB71646D"
		},
		{
			"Source": {
				"Text": "Морковь"
			},
			"Translation": {
				"Text": "Carrot"
			},
			"Key": "ED169D9944A37A0F4015999ED7B0D290"
		},
		{
			"Source": {
				"Text": "Мочевина"
			},
			"Translation": {
				"Text": "Urea"
			},
			"Key": "A5190CAF46AA308D5FA7B8A0D640234E"
		},
		{
			"Source": {
				"Text": "Мухомор"
			},
			"Translation": {
				"Text": "Fly Agaric"
			},
			"Key": "08E45FC74903C3427FB1AA8205DB61B6"
		},
		{
			"Source": {
				"Text": "Мякоть внутри белая, плотная, упругая. Пахнет сыро и остро одновременно, запах специфический. Сок даёт красноватый, который на воздухе пенится мелкими пузырьками. При резке запах становится сильнее — голова кружиться начинает, в ушах звенит, шумит. "
			},
			"Translation": {
				"Text": "The flesh within is white, dense, and firm. It smells damp and sharp all at once, a peculiar stench. It yields a reddish juice that foams into tiny bubbles in the air. As you slice, the smell turns overpowering—your head reels, and a ringing noise fills your ears."
			},
			"Key": "ABE76F114DF8C86CC1D5AFA308252EA1"
		},
		{
			"Source": {
				"Text": "Мякоть волокнистая, оранжевая, влажная. Сок сладкий и липкий, течёт по рукам, капает на пол, везде разносится. Внутри семена белые, скользкие, покрытые слизью — руки после них липкие. Разделочная доска становится скользкая, нож по ней ездит."
			},
			"Translation": {
				"Text": "The flesh is fibrous, orange, and moist. Sweet, sticky juice streams down your hands, dripping onto the floor and spreading everywhere. White, slick seeds within are coated in slime, leaving fingers gummy. The chopping board grows slippery, making the knife slide unpredictably."
			},
			"Key": "65032DD24357C9AB4F163CAA40A96D66"
		},
		{
			"Source": {
				"Text": "На ощупь упругая, не крошится, хрустит под ножом как морковь. Мякоть плотная, волокнистая, даёт оранжевый сок, чуть сладковатый. "
			},
			"Translation": {
				"Text": "Firm to the touch, it does not crumble, crunching under the knife like a carrot. The flesh is dense and fibrous, yielding an orange juice, faintly sweet."
			},
			"Key": "E6AE3098421705E8BAF7D1A8CC869241"
		},
		{
			"Source": {
				"Text": "Нежные, мягкие цветки очень легко мнутся в руках. Сок дают прозрачный, чуть желтоватый, еле заметный. При резке запах становится сильнее, а явными признаками отравления являются головокружение и тошнота. Резать нужно у открытого окна, иначе можно и упасть замертво."
			},
			"Translation": {
				"Text": "Delicate, soft blossoms bruise easily in the hands. They yield a clear, faint yellowish juice, barely seen. As you chop, the scent grows thick; dizziness and nausea are sure signs of its poison. One must slice it near an open window, lest you collapse stone dead."
			},
			"Key": "7D0409924AE389F6E2E46EA29A7B424B"
		},
		{
			"Source": {
				"Text": "Подорожная кашица"
			},
			"Translation": {
				"Text": "Plantain Pulp"
			},
			"Key": "2B544E24490B7C8F879863BEBD65E937"
		},
		{
			"Source": {
				"Text": "Подорожник"
			},
			"Translation": {
				"Text": "Plantain Leaf"
			},
			"Key": "A43B60AE49B463B860D12CB3A3D3D5C5"
		},
		{
			"Source": {
				"Text": "Прозрачная, чуть сладкая влага, медленно текущая из надреза белой берёзы. Она пахнет весной — талым снегом, светом и молодой корой. В ладони сок кажется живым, словно дерево делится своей тихой силой. Пьёшь его — и будто слышишь, как пробуждается лес."
			},
			"Translation": {
				"Text": "Clear, faintly sweet moisture weeping slowly from an incision in white birch bark. It smells of spring—of melting snow, light, and tender wood. In your palm, the sap feels alive, as if the tree offers its quiet power. Drink it, and you can almost hear the forest awakening."
			},
			"Key": "CB9230EF4DFBBBF8D8EB09A49077E17B"
		},
		{
			"Source": {
				"Text": "Пускает сок цвета ночного неба. Этот сок окрашивает всё, к чему прикасается — руки, посуду, тряпицы. Не отмыть. В народе верят, что он уносит из человека всё лишнее и тяжёлое."
			},
			"Translation": {
				"Text": "It yields juice the color of the night sky. This juice stains all it touches—hands, vessels, rags. It will not wash out. Folk believe it draws out from a person all that is foul and burdensome."
			},
			"Key": "DE9C00E84ED7C61ACA1E5492FCA7621E"
		},
		{
			"Source": {
				"Text": "Раскрытый желудь"
			},
			"Translation": {
				"Text": "Split Acorn"
			},
			"Key": "A8C07DAD45AB896F65B11EA009DEACFA"
		},
		{
			"Source": {
				"Text": "Растёт в сосновом бору, на рыжей хвое. Гриб ярко-оранжевый, его видно издалека между зелёных мхов. Лисички никогда не бывают червивыми — говорят, в них есть что-то горькое, что червь не переносит."
			},
			"Translation": {
				"Text": "It grows in pine woods upon rusty needles. Bright orange, it catches the eye from afar among green mosses. Chanterelles are never wormy—folk say there is a bitterness in them that worms cannot abide."
			},
			"Key": "28C3228C4840A5E3200DA2A5DD4285B8"
		},
		{
			"Source": {
				"Text": "Растёт только на болотах, где земля чёрная и холодная. Ягоды покрыты сизым налётом — это болотная пыль. Если съесть много голубики, начинает кружиться голова. Говорят, голубика знает тёмные места — потому и лечит то, что почернело в теле."
			},
			"Translation": {
				"Text": "It grows only in quagmires and bogs, where the earth is black and cold. The berries are veiled in a pale bloom—the dust of the mire. Eat overmuch of bog blueberry, and your head will reel. They say the berry knows dark places—and so it cures what has turned black within the body."
			},
			"Key": "972707CB438B70EA33B988B5E71315BC"
		},
		{
			"Source": {
				"Text": "Растёт только там, где ступает нога человека — у дороги, на тропах, у порога. Чем больше по нему топчут, тем он крепче. Листьяу него жилистые, не так то просто их разорвать."
			},
			"Translation": {
				"Text": "It grows only where man treads—by the roadside, upon beaten tracks, at the doorstep. The more it is trampled, the hardier it becomes. Its leaves are tough and veined, not easily torn asunder."
			},
			"Key": "B6E0D5184E3AFD52B832569FF9BC3565"
		},
		{
			"Source": {
				"Text": "Режется легко, с хрустом. Сок густой, сладкий, яркий как закатное солнце. Пахнет свежестью и землёй одновременно. Руки и разделочную доску окрашивает — оранжевые пятна потом долго не сходят."
			},
			"Translation": {
				"Text": "It slices easily with a crisp crunch. The juice is thick, sweet, and bright as the setting sun. It smells of freshness and rich earth alike. It stains hands and chopping board—orange spots that fade only slowly."
			},
			"Key": "AB028D7D49A56B0707F9888D3B41092C"
		},
		{
			"Source": {
				"Text": "Резаный жёлудь с трудом поддаётся ножу — древесина крепче ореха. Внутри белый, но на воздухе быстро темнеет, становится коричневым. Пахнет сырым деревом и осенним лесом."
			},
			"Translation": {
				"Text": "The cut acorn yields stubborn resistance to the blade—its wood is harder than a nut. White within, it quickly darkens in the air, turning brown. It smells of damp wood and autumn woods."
			},
			"Key": "F22056844CE29AE7136C928779DED7ED"
		},
		{
			"Source": {
				"Text": "Резаный ландыш"
			},
			"Translation": {
				"Text": "Chopped Lily of the Valley"
			},
			"Key": "6FA58E894C9A1194CDBB0EBD39297BDF"
		},
		{
			"Source": {
				"Text": "Резаный подорожник"
			},
			"Translation": {
				"Text": "Chopped Plantain Leaf"
			},
			"Key": "2D25004F487FADA4687910AD5DFA96A5"
		},
		{
			"Source": {
				"Text": "Родниковая вода"
			},
			"Translation": {
				"Text": "Spring Water"
			},
			"Key": "86C33C5E4F6E2408934DFD8C81029080"
		},
		{
			"Source": {
				"Text": "Рубленая голубика"
			},
			"Translation": {
				"Text": "Chopped Bog Blueberries"
			},
			"Key": "D5A39B9C4383F96E26D7438D54D93694"
		},
		{
			"Source": {
				"Text": "Рубленая крапива"
			},
			"Translation": {
				"Text": "Chopped Nettle"
			},
			"Key": "97838E104AC37B6EEE277897D333DBA2"
		},
		{
			"Source": {
				"Text": "Рубленая лисичка"
			},
			"Translation": {
				"Text": "Sliced Chanterelle"
			},
			"Key": "B27838424A9DBF05746919BAC405CC55"
		},
		{
			"Source": {
				"Text": "Руки после зелёные, но не горят — злость вся в сок ушла. Мокрая масса, тёмная, пахнет скошенной травой."
			},
			"Translation": {
				"Text": "Afterward your hands are green, yet they burn no longer—all the malice has bled out into the juice. A wet, dark mass that smells of freshly cut grass."
			},
			"Key": "CCC3F07E46DA41133196E5A01196D60F"
		},
		{
			"Source": {
				"Text": "Светлая, почти нежная на вид, но всё равно кусается. Её собирают весной, когда листья только развернулись. Крапива — трава женской красоты, она знает всё о волосах и коже. "
			},
			"Translation": {
				"Text": "Bright and tender to look upon, yet it bites all the same. Gathered in spring when its leaves have newly opened, nettle is the herb of maidenly beauty, possessing secret knowledge over hair and skin."
			},
			"Key": "01714A704C1E78D3E8655FA0D48A1DBB"
		},
		{
			"Source": {
				"Text": "Склянка"
			},
			"Translation": {
				"Text": "Vial"
			},
			"Key": "5F483B954EADB5EBC4CEDBB0579CB5CE"
		},
		{
			"Source": {
				"Text": "Сок едкий, желтоватый, мутный. Если капля на кожу попадёт, то сразу волдырь вздуется, жжёт как от огня. Ягода сама по себе волокнистая и жилистая, режется с трудом — нож застревает в волокнах. Пахнет горько и остро, запах въедается в нос и долго не выветривается."
			},
			"Translation": {
				"Text": "The juice is acrid, yellowish, and murky. Should a single drop touch your skin, a blister swells instantly, burning like fire. The berry itself is fibrous and tough, yielding hard to the blade—the knife catches in its strands. It smells bitter and sharp, a stench that seeps into your nostrils and lingers long."
			},
			"Key": "2427771E407F7F9F79E56B8BC97BCB8A"
		},
		{
			"Source": {
				"Text": "Сосуд для готового зелья.\r\nМутноватая склянка с притёртой пробкой. Без неё отвар не унести и не отдать через окошко.\r\nЗелья держали в стекле и глине, чтобы они не выдохлись."
			},
			"Translation": {
				"Text": "A vessel for a finished potion.\r\nA cloudy glass vial with a fitted stopper. Without it, a brew cannot be carried away or handed through the window.\r\nPotions were kept in glass and clay, lest their power fade into the air."
			},
			"Key": "A6CB94FA4C1912015F29E1B2A18E012B"
		},
		{
			"Source": {
				"Text": "Становится влажным и липким, запах густеет. От него тяжелеет голова. Работать нужно быстро, долго рядом с ним не простоять."
			},
			"Translation": {
				"Text": "It turns moist and sticky as the scent thickens. It weighs heavy on the head. Work swiftly, for none can endure standing beside it for long."
			},
			"Key": "4AC0004248DFCDED1834BAA370ECFBD5"
		},
		{
			"Source": {
				"Text": "Толочь легко — мякоть мягкая, податливая, почти сама разваливается под пестиком. Пюре густое, ярко-оранжевое, как каша. Пахнет сладко, даже чуть приторно, медово. Ступка быстро наполняется — сока так много, что до краёв доходит."
			},
			"Translation": {
				"Text": "Easy to pound—the flesh is soft and yielding, giving way under the pestle with little effort. The mash is thick and vivid orange, like porridge. It smells sweet, almost cloying, like honey. The mortar fills rapidly—so rich with juice it reaches the brim."
			},
			"Key": "6D747AC74D8420489EFB869CCF69D074"
		},
		{
			"Source": {
				"Text": "Толчёная голубика"
			},
			"Translation": {
				"Text": "Crushed Bog Blueberries"
			},
			"Key": "7C0D780B401E3BA392DE738BAE618CC7"
		},
		{
			"Source": {
				"Text": "Толчёная крапива"
			},
			"Translation": {
				"Text": "Crushed Nettle"
			},
			"Key": "FCBDD0604392C20001F7CDBF5851BE87"
		},
		{
			"Source": {
				"Text": "Толчёная лисичка"
			},
			"Translation": {
				"Text": "Crushed Chanterelle"
			},
			"Key": "C5E3E8504697AE5B2DABA58AA153B60E"
		},
		{
			"Source": {
				"Text": "Толчёная морковь"
			},
			"Translation": {
				"Text": "Mashed Carrot"
			},
			"Key": "E13329944608870B7E477D9BD91A4BA5"
		},
		{
			"Source": {
				"Text": "Толчёная тыква"
			},
			"Translation": {
				"Text": "Crushed Pumpkin"
			},
			"Key": "8AF330434250869126F76C96778120CB"
		},
		{
			"Source": {
				"Text": "Толчёное волчье лыко"
			},
			"Translation": {
				"Text": "Crushed Mezereon"
			},
			"Key": "159642DE4125EB41194D8FBEB55D98F4"
		},
		{
			"Source": {
				"Text": "Толчёный желудь"
			},
			"Translation": {
				"Text": "Ground Acorn"
			},
			"Key": "D60BFB16419A8980CE96B49F6474E970"
		},
		{
			"Source": {
				"Text": "Толчёный жёлудь превращается в грубую муку, шершавую на ощупь. Толочь его — тяжёлая работа, руки устают. Мука неровная — крупные и мелкие крупинки вперемешку, пахнет дубовой корой."
			},
			"Translation": {
				"Text": "Ground acorn turns into coarse meal, rough to the touch. Pounding it is hard work that tires the hands. The meal is uneven—coarse and fine grains mingled together—and smells of oak bark."
			},
			"Key": "FD9249374D5802DF95A35797F7F0F635"
		},
		{
			"Source": {
				"Text": "Толчёный ландыш"
			},
			"Translation": {
				"Text": "Powdered Lily of the Valley"
			},
			"Key": "E4BFC7834CE5EACA6FF209A531D88AD3"
		},
		{
			"Source": {
				"Text": "Толчёный мухомор"
			},
			"Translation": {
				"Text": "Powdered Fly Agaric"
			},
			"Key": "82574EC74FF70F2C1D82F1A9CB161D71"
		},
		{
			"Source": {
				"Text": "Толчёный чеснок"
			},
			"Translation": {
				"Text": "Minced Garlic"
			},
			"Key": "A54FCDAE46907F8B5B82BBA91133C706"
		},
		{
			"Source": {
				"Text": "Травяной отвар"
			},
			"Translation": {
				"Text": "Herbal Brew"
			},
			"Key": "28747D6746C71EA90DDF2AB4CE48A50A"
		},
		{
			"Source": {
				"Text": "Тыква"
			},
			"Translation": {
				"Text": "Pumpkin"
			},
			"Key": "345092804D8C5067328549B438EB59EB"
		},
		{
			"Source": {
				"Text": "Упрямая, не хочет в пудру превращаться. Волокна рыжие остаются, долго толочь надо. "
			},
			"Translation": {
				"Text": "Stubborn, it resists turning into powder. Russet fibers linger, demanding long and weary pounding."
			},
			"Key": "A79EC67149BF2BECCAAF75B6243562DC"
		},
		{
			"Source": {
				"Text": "Хранят связками под потолком — считается, что его едкий дух отгоняет хворь от дома. Запах чеснока настолько крепок, что проходит сквозь стены. Говорят, пока в избе пахнет чесноком — болезнь не войдёт. Используют когда тело истощено и ослабло."
			},
			"Translation": {
				"Text": "Hung in braided bunches from the rafters—it is believed its pungent stench wards off illness from the homestead. The smell of garlic is so potent it pierces through walls. They say so long as the hut smells of garlic, sickness shall not cross the threshold. Used when the body is spent and weakened."
			},
			"Key": "4FA993F740FACDFC789C01BDFDAB0E7C"
		},
		{
			"Source": {
				"Text": "Целая морковь сладкая, оранжевая. Растёт в огороде, корень длинный. Морковь дают детям грызть — говорят, от неё зубы крепче растут. Если съесть много моркови — ладони пожелтеют."
			},
			"Translation": {
				"Text": "A whole carrot is sweet and bright orange. It grows in the garden, thrusting down a long root. Children are given carrots to gnaw—they say it makes teeth grow strong. Eat overmuch carrot, and your palms will turn yellow."
			},
			"Key": "9EA41C3F4E1D9FDCE523FB9C76A5E91B"
		},
		{
			"Source": {
				"Text": "Целая тыква огромная, тяжёлая. Растёт на навозе и любит грязь, но сама чистая. Кожура толстая, а внутри — сладкая мякоть. Тыква вытягивает из земли всё лишнее, потому и лечит так — вытягивает из тела то, что не должно там быть."
			},
			"Translation": {
				"Text": "A whole pumpkin is huge and heavy. It grows in manure and thrives in mire, yet remains pristine within. Its rind is thick, hiding sweet flesh inside. The pumpkin draws all impurities from the soil, and so it heals—drawing out from the body that which does not belong."
			},
			"Key": "4B93FAAF4133AA03C487F5AF4225A169"
		},
		{
			"Source": {
				"Text": "Чеснок"
			},
			"Translation": {
				"Text": "Garlic"
			},
			"Key": "DF6D614647D3C8AF6D424EAE9863C71E"
		},
		{
			"Source": {
				"Text": "Чешуйки твёрдые, нож соскальзывает. Смола янтарными каплями течёт и на лезвии застывает. Трещат при резке, щепками разлетаются. Запах настолько терпкий, что в нос бьёт."
			},
			"Translation": {
				"Text": "The scales are hard, causing the blade to slip. Resin flows in amber drops, hardening on the edge. They crackle under the knife, flying apart in splinters. The smell is so astringent it strikes sharp in the nostrils."
			},
			"Key": "085090A243E58D7CE6C7ED9AEE3CF830"
		},
		{
			"Source": {
				"Text": "Шишка"
			},
			"Translation": {
				"Text": "Pinecone"
			},
			"Key": "A843205A4987FDD2A083B2BE9D72836E"
		},
		{
			"Source": {
				"Text": "Это чистый яд и чистая сила. Толчёное волчье лыко используют в крайних случаях — когда костяные части тела желтеют, и ничто не помогает. Малейшая ошибка — и человек умрёт."
			},
			"Translation": {
				"Text": "This is pure poison and pure power. Crushed mezereon is used only in direst need—when the bones turn yellow and nothing else avails. The slightest misstep, and the sufferer is dead."
			},
			"Key": "8EB23B624005AA59F5DF3C86FE87723B"
		},
		{
			"Source": {
				"Text": "Ягоды в ступке лопаются с хлопком, сок брызгает. Каша густая — ложка стоит. Это самая сильная форма — вся сила ягоды собрана воедино. Толчёная голубика не только чистит кровь, но и возвращает лицу правильную форму."
			},
			"Translation": {
				"Text": "The berries burst in the mortar with a snap, spraying juice. The mash is thick enough for a spoon to stand upright. This is its most potent form—the full strength of the berry gathered into one. Crushed bog blueberry not only cleanses the blood, but restores the face to its rightful shape."
			},
			"Key": "A3D6D5F94FD5AD8B7517D395191C61C3"
		},
		{
			"Source": {
				"Text": "Ягоды красные, блестящие, красивые — глаз не оторвать. Но съешь хоть одну — горло распухнет, перекроет дыхание и задохнёшься на месте. Даже просто понюхать опасно — голова сразу кружиться начинает, в животе тошнота поднимается. Чистый яд, смертельный."
			},
			"Translation": {
				"Text": "The berries are red, glossy, fair to look upon—you cannot tear your eyes away. But eat even a single one, and your throat will swell, choking your breath till you suffocate on the spot. Even to sniff them is perilous—your head begins to spin at once, and sickness rises in your belly. Pure poison, deadly to the core."
			},
			"Key": "30918F71400BBC8A70716E983FA113FA"
		}
	]
}